Repository: common-repository/racar-one-account-per-cpf
Catalog: languages/racar-one-account-per-cpf-*.po
Languages: pt_br

source: Activate Brazilian Market on WooCommerce
pt_br: Ativar Brazilian Market on WooCommerce

source: Activate Key
pt_br: Ativar Licença

source: Activate WooCommerce
pt_br: Ativar WooCommerce

source: An account has already been registered with your CPF. %s
pt_br: Uma conta já foi cadastrada com seu CPF. %s

source: Buy now!
pt_br: Comprar agora!

source: CPF is a required field.
pt_br: CPF é um campo obrigatório.

source: depends on Brazilian Market on WooCommerce to be installed and active in order to work!
pt_br: é dependemte de Brazilian Market on WooCommerce estar instalado e ativado para funcionar!

source: depends on WooCommerce to be installed and active in order to work!
pt_br: é dependente de WooCommerce estar instalado e ativado para funcionar!

source: Donate
pt_br: Doar

source: Install Brazilian Market on WooCommerce
pt_br: Instalar Brazilian Market on WooCommerce

source: Install WooCommerce
pt_br: Instalar WooCommerce

source: It makes sure that only one account may have a CPF number during registration. Requires the plugin 'Brazilian Market on WooCommerce' (aka Extra Checkout Fields for Brazil).
pt_br: Certifica de que apenas uma conta pode ter um número de CPF durante o registro de usuário. Rquer os plugins 'WooCommerce' e 'Brazilian Market on WooCommerce' (antigo Extra Checkout Fields for Brazil).

source: One Account Per CPF
pt_br: Uma Conta Por CPF

source: Perform a search for duplicates
pt_br: Realizar busca de duplicidade

source: Perform Key activation
pt_br: Realizar Ativação de Licença

source: Please login.
pt_br: Por favor, faça o login.

source: Plugin Activation
pt_br: Ativação do Plugin

source: RaCar One Account Per CPF
pt_br: RaCar Uma Conta Por CPF

source: Search for Duplicates
pt_br: Buscar CPF Duplicado

source: Security check failed
pt_br: Verificação de segurança falhou

source: Settings
pt_br: Configurações

source: The plugin is already working and will accept only account subscription with different CPF from the ones already registered in the system.
pt_br: O plugin já está funcionando e aceitará apenas registro de novas contas com CPF diferente dos que já estão cadastrados no sistema.

source: This is only necessary when you buy the Premium Version of this plugin.
pt_br: Isto somente é necessário quando você tem a versão Premium deste plugin.

source: This is Pro Feature of this plugin's Premium Version.
pt_br: Este é um recurso premium da versão Pro do plugin.

source: Tools
pt_br: Ferramentas

source: type or paste key here
pt_br: digite ou cole a chave aqui
